" of " = " de ";
" was not found." = " no se encontró.";
"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "%@ con el nombre \"%@\" ya existe en esta locación. ¿Desea reemplazarlo con %@ que está trasladando?";
"A newer item" = "Un ítem nuevo";
"An error occurred while deleting." = "Ha ocurrido un error mientras se eliminaba.";
"An item" = "Un ítem";
"An older item" = "Un ítem antiguo";
"Authenticate" = "Autenticar";
"Choose Folder" = "Seleccionar carpeta";
"Computer" = "Ordenador";
"Continue" = "Continuar";
"Copied %u items to \"%@\"" = "Copiados %u ítems a \"%@\"";
"Copied: " = "Copiado: ";
"Copy" = "Copia";
"Copying %u items to \"%@\"" = "Copiando %u ítems a \"%@\"";
"Count: %u" = "Conteo: %u";
"Delete" = "Eliminar";
"Deleting from \"%@\"." = "Eliminando de \"%@\".";
"Document" = "Documento";
"Error deleting item." = "Error eliminando ítem.";
"Error!" = "¡Error!";
"Folder" = "Carpeta";
"Index not found" = "Índice no encontrado";
"Item: \"" = "Ítem: \"";
"Move" = "Trasladar";
"New Folder" = "Carpeta nueva";
"None" = "Ninguno";
"Not enough free space at destination.  %@ of additional free space required." = "No hay suficiente espacio libre en el destino. Se requiere %@ de espacio adicional.";
"Package" = "Paquete";
"Permission error.  File is not readable." = "Error en permisos. No se puede leer el archivo.";
"Preparing to copy to \"%@\"" = "Preparando la copia a \"%@\"";
"Replace" = "Reemplazar";
"Replace All" = "Reemplazar todo";
"Replace?" = "¿Reemplazar?";
"Skip" = "Omitir";
"Stop" = "Detener";
"Symbolic Link" = "Vínculo simbólico";
"This folder must be indexed before you can search by content.  Indexing will take several minutes, but it will run silently in the background.  Would you like to build the index now?" = "Esta carpeta debe ser indexada antes de que pueda buscar algún contenido. Este proceso tomará varios minutos, pero se hará en segundo plano. ¿Le gustaría construir el índice ahora?";
"Volume" = "Volumen";
"You don't have write permission at \"%@\"" = "No tiene permiso de escritura en \"%@\"";
"copy" = "copia";
"newer one" = "el más nuevo";
"older one" = "el más antiguo";
"one" = "el";
"untitled folder" = "carpeta sin título";
"untitled.txt" = "sintítulo.txt";

/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
